validation/rhoKE/0.orig/epsilon
FoamFile
{
    version 2.0;
    format ascii;
    class volScalarField;
    object epsilon;
}

dimensions      [0 2 -3 0 0 0 0];
internalField   uniform 336.9076;
boundaryField
{
    inlet     { type fixedValue; value uniform 336.9076; }
    outlet    { type zeroGradient; }
    hotWall   { type epsilonWallFunction; value uniform 336.9076; }
    coldWall  { type epsilonWallFunction; value uniform 336.9076; }
    frontBack { type empty; }
}
